import React from 'react';
import styles from './CourseInfo.module.css';

const CourseInfo: React.FC = () => {
    return (
        <section className={styles.courseInfo}>
            <h2 className={styles.title}>Буде цікаво і корисно для:</h2>
            <div className={styles.blocksContainer}>
                <div className={styles.categoryBlock}>
                    <h3>Новачків</h3>
                    <p>
                        Людей, які ніколи не працювали з автоматизацією маркетингу, але хочуть спробувати
                        та отримати нові навички.
                    </p>
                </div>
                <div className={styles.categoryBlock}>
                    <h3>Маркетологів</h3>
                    <p>
                        Маркетологів, які прагнуть покращити свої знання та розширити можливості в роботі
                        за допомогою сучасних інструментів автоматизації.
                    </p>
                </div>
                <div className={styles.categoryBlock}>
                    <h3>SMM-спеціалістів</h3>
                    <p>
                        SMM-спеціалістів, які хочуть впроваджувати автоматизацію для більш ефективного
                        керування кампаніями та зростання результативності.
                    </p>
                </div>
                <div className={styles.categoryBlock}>
                    <h3>Професіоналів</h3>
                    <p>
                        Усіх, хто хоче стати більш ефективним у своїй професії та освоїти скіл, який
                        стане в пригоді у майбутньому.
                    </p>
                </div>
                <div className={styles.categoryBlock}>
                    <h3>Власників інтернет-магазинів</h3>
                    <p>
                        Керівників онлайн-бізнесу, які хочуть автоматизувати продажі, покращити
                        обслуговування клієнтів та масштабувати бізнес.
                    </p>
                </div>
                <div className={styles.categoryBlock}>
                    <h3>Малого бізнесу</h3>
                    <p>
                        Власників малого бізнесу, які прагнуть впровадити автоматизацію для зменшення
                        ручної роботи та покращення результатів маркетингу.
                    </p>
                </div>
            </div>
            <div className={styles.conclusionBlock}>
                <p>
                    Цей курс буде корисним для кожного без винятку, тому що навички автоматизації
                    маркетингу зараз є необхідними для будь-якої професії в галузі. За невелику
                    вартість ви отримаєте важливі знання, які допоможуть вам стати
                    конкурентоспроможними на ринку праці та значно полегшать ваші робочі процеси.
                </p>
            </div>
        </section>
    );
};

export {CourseInfo};
