[
  {
    "title": "Automations",
    "description": [
      "Головний розділ для створення автоматизацій:",
      "Інструмент, який дозволяє будувати ланцюжки дій на основі тригерів, умов та дій.",
      "Наприклад, автоматичне відправлення листа після заповнення форми чи купівлі продукту."
    ]
  },
  {
    "title": "Automations Map",
    "description": [
      "Візуалізація всіх створених автоматизацій:",
      "Ви бачите, як автоматизації пов’язані між собою.",
      "Це допомагає краще керувати складними системами автоматизацій."
    ]
  },
  {
    "title": "Manage",
    "description": [
      "Панель управління автоматизаціями:",
      "Можливість редагувати, включати/виключати, копіювати чи видаляти автоматизації.",
      "Дозволяє швидко знайти потрібну автоматизацію за назвою чи фільтром."
    ]
  },
  {
    "title": "Automation Messages",
    "description": [
      "Секція, де зберігаються всі повідомлення, які використовуються в автоматизаціях:",
      "Включає чернетки, створені повідомлення та ті, що вже використовуються в автоматизаціях.",
      "Дає змогу редагувати чи дублювати наявні листи."
    ]
  },
  {
    "title": "Transactional Email",
    "description": [
      "Розділ для налаштування транзакційних повідомлень:",
      "Використовується для автоматичних листів, які інформують клієнтів про замовлення, доставку, оновлення рахунків тощо.",
      "Підходить для тих, хто інтегрує ActiveCampaign із сайтами чи CRM через API."
    ]
  },
  {
    "title": "Reports",
    "description": [
      "Аналітика автоматизацій, яка допомагає оцінити їхню ефективність."
    ]
  },
  {
    "title": "All Automations",
    "description": [
      "Звіт про всі створені автоматизації.",
      "Містить інформацію про кількість учасників, статус (активний чи ні) і прогрес виконання."
    ]
  },
  {
    "title": "Automations Performance",
    "description": [
      "Детальний аналіз кожної автоматизації.",
      "Включає дані про відкриття листів, переходи за посиланнями та виконання умов."
    ]
  },
  {
    "title": "Goal Overview",
    "description": [
      "Огляд досягнення цілей у рамках автоматизацій.",
      "Наприклад, скільки контактів завершили певний етап автоматизації."
    ]
  },
  {
    "title": "Sales Engagement",
    "description": [
      "Аналіз взаємодії продажів:",
      "Показує, як автоматизації допомагають у роботі відділу продажів.",
      "Інтегрується з CRM для відстеження прогресу лідів через воронку."
    ]
  }
]
