[
  {
    "title": "Deals",
    "description": [
      "Головний розділ для управління угодами, який дозволяє автоматизувати та спрощувати роботу з продажами:",
      "Ви можете створювати, переглядати й управляти угодами на кожному етапі воронки.",
      "Інтегрується з CRM для синхронізації даних із контактами та автоматизаціями."
    ]
  },
  {
    "title": "Tasks",
    "description": [
      "Розділ для створення завдань, пов’язаних з угодами або контактами:",
      "Наприклад, зателефонувати клієнту чи надіслати лист.",
      "Завдання можуть бути прив’язані до конкретних етапів угоди."
    ]
  },
  {
    "title": "Saved Responses",
    "description": [
      "Шаблони відповідей, які можна використовувати для швидкого спілкування:",
      "Наприклад, стандартні повідомлення для листів чи чатів.",
      "Це допомагає заощаджувати час під час спілкування з клієнтами."
    ]
  },
  {
    "title": "Manage",
    "description": [
      "Панель налаштувань модулю Deals, яка містить кілька функцій:",
      "Fields: Налаштування полів для збору даних про угоди (наприклад, сума угоди, пріоритет).",
      "Deal Settings: Конфігурація загальних параметрів угод, таких як типи етапів воронки продажів.",
      "Connected Emails: Інтеграція з електронною поштою для автоматичного збереження листів, пов’язаних з угодами.",
      "Task Settings: Налаштування завдань, зокрема їхні типи чи стандартні терміни виконання."
    ]
  },
  {
    "title": "Calendar",
    "description": [
      "Інтегрований календар для відстеження дедлайнів завдань та подій, пов’язаних із угодами."
    ]
  },
  {
    "title": "Import/Export Status",
    "description": [
      "Модуль для імпорту або експорту угод:",
      "Наприклад, для перенесення даних з іншої CRM-системи чи збереження їх у форматі CSV."
    ]
  },
  {
    "title": "Reports",
    "description": [
      "Аналітика модулю Deals для відстеження прогресу угод і ефективності продажів."
    ]
  },
  {
    "title": "Deal Overview",
    "description": [
      "Огляд усіх угод:",
      "Містить дані про загальну кількість угод, статуси та обсяг продажів на кожному етапі воронки."
    ]
  },
  {
    "title": "Deal Owner Overview",
    "description": [
      "Статистика по власникам угод:",
      "Відображає продуктивність кожного співробітника, відповідального за угоди."
    ]
  },
  {
    "title": "Funnel",
    "description": [
      "Аналіз воронки продажів:",
      "Відображає кількість угод на кожному етапі та їхнє конверсійне співвідношення."
    ]
  },
  {
    "title": "Sales Performance",
    "description": [
      "Огляд ефективності продажів:",
      "Оцінює загальний обсяг продажів, середню вартість угоди та інші ключові метрики."
    ]
  },
  {
    "title": "Task Overview",
    "description": [
      "Аналітика виконання завдань:",
      "Скільки завдань завершено, скільки прострочено, та які вимагають негайної уваги."
    ]
  },
  {
    "title": "Deal Forecast",
    "description": [
      "Прогноз обсягу продажів:",
      "Дозволяє оцінити потенційний дохід на основі поточних угод та їх статусу."
    ]
  }
]
