{
  "title": "Lists",
  "description": "Модуль Lists дозволяє створювати, управляти та використовувати списки контактів для організації розсилок і сегментації.",
  "features": [
    {
      "title": "Add a list",
      "description": "Дозволяє створити новий список контактів з вказанням назви, опису та URL для підписки."
    },
    {
      "title": "Import contacts",
      "description": "Дозволяє завантажувати контакти у вибраний список з файлу (наприклад, CSV)."
    },
    {
      "title": "Edit",
      "description": "Дозволяє змінювати параметри списку, такі як назва, опис або параметри доступності."
    },
    {
      "title": "View contacts",
      "description": "Дозволяє переглянути всіх контактів у списку з можливістю фільтрації та редагування."
    },
    {
      "title": "Engagement management",
      "description": "Інструмент для відстеження активності контактів, таких як відкриття листів, кліки та час останньої взаємодії."
    },
    {
      "title": "Segments",
      "description": "Дає змогу створювати підгрупи контактів у межах списку за заданими критеріями."
    },
    {
      "title": "Subscribe by email",
      "description": "Дозволяє генерувати посилання або форми для підписки на список через email."
    },
    {
      "title": "Subscribe by SMS",
      "description": "Дозволяє налаштувати SMS-підписку, де користувачі можуть підписуватися, відправляючи текстове повідомлення на певний номер."
    },
    {
      "title": "Advanced Settings",
      "description": "Включає розширені параметри управління списком, такі як інтеграція, автоматичні відповіді та приватність."
    }
  ],
  "examples": [
    {
      "title": "Створення списків для різних кампаній",
      "description": "Наприклад, 'Чорна п’ятниця 2024' — список клієнтів, які зареєструвалися для отримання ексклюзивних пропозицій."
    },
    {
      "title": "Сегментація контактів",
      "description": "Створення сегменту у межах списку для націлення розсилки на активних користувачів."
    },
    {
      "title": "Підписка через форми чи SMS",
      "description": "Користувачі можуть підписуватися на список через спеціальні форми на сайті або через SMS."
    },
    {
      "title": "Відстеження залученості",
      "description": "Engagement Management допомагає зрозуміти, наскільки активні контакти, і адаптувати ваші кампанії."
    }
  ]
}
