{
  "leftPanel": [
    {
      "title": "Search",
      "description": "Поле пошуку, яке дозволяє швидко знайти потрібні функції чи елементи, наприклад, контакти, кампанії або автоматизації."
    },
    {
      "title": "Contacts",
      "description": "Модуль для управління контактами. Тут можна переглядати список контактів, створювати групи та сегментувати базу."
    },
    {
      "title": "Campaigns",
      "description": "Розділ для створення email-кампаній. Можна налаштувати розсилки, запланувати їх, а також аналізувати результати."
    },
    {
      "title": "Automations",
      "description": "Серце ActiveCampaign. Тут створюються автоматизовані сценарії для email-розсилок, управління лідами, сегментації бази тощо."
    },
    {
      "title": "Deals",
      "description": "CRM-система для відстеження угод та управління продажами."
    },
    {
      "title": "Website",
      "description": "Розділ для створення лендінгів, а також підключення та моніторингу поведінки користувачів на вашому вебсайті."
    },
    {
      "title": "Reports",
      "description": "Аналітика. Дає змогу аналізувати ефективність кампаній, автоматизацій, конверсії на лендінгах тощо."
    },
    {
      "title": "Unlock Features",
      "description": "Доступ до платних функцій, якщо ви використовуєте базову версію."
    },
    {
      "title": "Get Help",
      "description": "Підказки, підтримка та документація для вирішення технічних або інших питань."
    },
    {
      "title": "Apps",
      "description": "Інтеграції. Список додатків для інтеграції з іншими платформами (Google Sheets, Zapier тощо)."
    },
    {
      "title": "Settings",
      "description": "Основні налаштування вашого облікового запису."
    }
  ],
  "centerPanel":[
    {
      "title": "Dashboard (Панель інструментів)",
      "description": "Початкова сторінка з швидким оглядом можливостей платформи. Містить відеоуроки, такі як \"Feature Demo: Automations\", які допомагають новачкам швидко розібратися в роботі з автоматизаціями."
    },
    {
      "title": "Create an automation",
      "description": "Кнопка для створення першої автоматизації."
  }
  ],
  "topRightPanel": [
      {
        "title": "Create a campaign",
        "description": "Кнопка для створення нової кампанії. Вона відкриває меню, де ви можете вибрати тип розсилки чи дії, яку бажаєте виконати."
      }
    ],

  "bottomRightPanel": {
    "description": "Синя кнопка для зв’язку з підтримкою. Дозволяє отримати консультацію чи відповіді на питання в реальному часі."
  }
}
