[
  {
    "title": "Reports",
    "description": [
      "Модуль Reports надає доступ до всебічної аналітики вашої діяльності в ActiveCampaign.",
      "Охоплює різні аспекти маркетингових і продажних процесів, допомагаючи вимірювати ефективність та приймати обґрунтовані рішення."
    ]
  },
  {
    "title": "Automations",
    "description": [
      "Звіти про автоматизації: відображають ефективність створених автоматизацій.",
      "Дані про кількість активованих автоматизацій, завершених кроків, ефективність тригерів та успішність цільових дій.",
      "Показує, які автоматизації забезпечують найбільший вплив на бізнес."
    ]
  },
  {
    "title": "Sales Engagement",
    "description": [
      "Аналітика продажів: моніторинг взаємодій з клієнтами на кожному етапі продажу.",
      "Показники залучення, включаючи відповідь на листи, кількість виконаних завдань і загальну активність команди продажів."
    ]
  },
  {
    "title": "Contacts",
    "description": [
      "Звіти про контакти: допомагають аналізувати базу контактів.",
      "Включають дані про ріст бази, сегментацію, популярні теги та рівень залученості контактів.",
      "Дозволяє відстежувати, які сегменти працюють краще за інших."
    ]
  },
  {
    "title": "Campaigns",
    "description": [
      "Звіти по кампаніях: аналізують продуктивність email-кампаній.",
      "Статистика відкриття листів, кліків, показників відмови та залучення користувачів.",
      "Інструменти для оцінки, наскільки ефективно кожна кампанія досягає своєї цілі."
    ]
  },
  {
    "title": "Website",
    "description": [
      "Аналітика сайту: містить дані про форми, сторінки та трекінг відвідувачів.",
      "Аналізує перегляди сторінок, заповнення форм і поведінкові моделі користувачів.",
      "Допомагає оптимізувати воронки продажів і підвищувати конверсії."
    ]
  },
  {
    "title": "Deals",
    "description": [
      "Аналітика угод: відображає ефективність продажів.",
      "Включає звіти по воронці, кількості завершених угод і прогнозуванні доходу.",
      "Показує, які угоди просуваються ефективно, а які потребують уваги."
    ]
  },
  {
    "title": "Conversion Attribution",
    "description": [
      "Атрибуція конверсій: допомагає відстежувати шляхи, якими клієнти здійснюють конверсії.",
      "Показує, які канали (email, сайт, соціальні мережі) приносять найбільше цінності.",
      "Дозволяє аналізувати мультиканальну взаємодію з клієнтами."
    ]
  },
  {
    "title": "Marketing Revenue",
    "description": [
      "Доходи від маркетингу: звіти, які показують, як ваші маркетингові кампанії впливають на фінансовий результат.",
      "Дозволяють вимірювати повернення інвестицій (ROI) для кожної кампанії чи автоматизації.",
      "Підходять для оцінки рентабельності різних маркетингових активностей."
    ]
  },
  {
    "title": "Custom Reports",
    "description": [
      "Кастомні звіти: можливість створення власних звітів для специфічних бізнес-потреб.",
      "Ви можете комбінувати дані з різних розділів (контакти, кампанії, автоматизації) та створювати унікальні графіки чи таблиці.",
      "Ідеально підходять для поглибленого аналізу."
    ]
  }
]
