{
  "title": "Settings в ActiveCampaign",
  "description": "Цей розділ об'єднує всі загальні налаштування для вашого облікового запису або програми.",
  "sections": [
    {
      "title": "Account",
      "description": [
        "Управління інформацією користувача: змінювати ім'я, електронну пошту, телефон.",
        "Налаштування пароля і безпеки.",
        "Перегляд історії використання облікового запису: останні сеанси, історія покупок."
      ]
    },
    {
      "title": "Advanced",
      "description": [
        "Налаштування API для інтеграцій з іншими платформами.",
        "Управління кешуванням і налаштування логів.",
        "Обмеження по часу для користувачів або зовнішніх запитів."
      ]
    },
    {
      "title": "Addresses",
      "description": [
        "Зберігання адрес для доставки товарів чи рахунків.",
        "Редагування, видалення або додавання адрес для різних цілей."
      ]
    },
    {
      "title": "Brand Kits",
      "description": [
        "Зберігання елементів бренду компанії: логотипи, кольорові схеми, шрифти.",
        "Редагування існуючих елементів для забезпечення єдності стилю."
      ]
    },
    {
      "title": "Appearance",
      "description": [
        "Налаштування зовнішнього вигляду платформи: кольори, шрифти, стилі кнопок.",
        "Вибір теми (світла/темна тема) для зручності користувачів."
      ]
    },
    {
      "title": "Conversions",
      "description": [
        "Відстеження кількості виконаних бажаних дій (конверсій).",
        "Налаштування цілей і звітів для аналізу ефективності маркетингових кампаній."
      ]
    },
    {
      "title": "Developer",
      "description": [
        "Доступ до API для інтеграцій, налаштування Webhooks.",
        "Налаштування програмних засобів, тестових середовищ і програмних інтерфейсів."
      ]
    },
    {
      "title": "Domains",
      "description": [
        "Налаштування та управління доменами для вашого облікового запису.",
        "Підключення SSL сертифікатів для забезпечення безпеки."
      ]
    },
    {
      "title": "Import/Export Status",
      "description": [
        "Відстеження процесів імпорту чи експорту даних.",
        "Перегляд успішно оброблених даних і помилок під час перенесення."
      ]
    },
    {
      "title": "Integrations",
      "description": [
        "Налаштування інтеграцій з іншими платформами.",
        "Додавання нових інтеграцій, перегляд історії виконаних інтеграцій."
      ]
    },
    {
      "title": "Labels",
      "description": [
        "Категоризація та організація елементів у системі за допомогою міток.",
        "Створення міток для фільтрації та організації робочих процесів."
      ]
    },
    {
      "title": "Manage Data",
      "description": [
        "Інструменти для управління даними: імпорт, експорт, очищення, архівування.",
        "Налаштування правил для автоматичної обробки даних відповідно до вимог безпеки."
      ]
    },
    {
      "title": "Notifications",
      "description": [
        "Налаштування сповіщень для різних подій (електронна пошта, SMS, push-повідомлення).",
        "Вибір способу і подій для активації сповіщень."
      ]
    },
    {
      "title": "Saved Responses",
      "description": [
        "Створення та збереження шаблонів відповідей для швидкого спілкування.",
        "Особливо корисно для підтримки користувачів або частих запитів."
      ]
    },
    {
      "title": "Security",
      "description": [
        "Налаштування двофакторної автентифікації.",
        "Моніторинг підозрілої активності та обмеження доступу до облікового запису."
      ]
    },
    {
      "title": "Users and Groups",
      "description": [
        "Додавання нових користувачів і призначення рівнів доступу.",
        "Створення груп для зручного управління правами доступу."
      ]
    }
  ]
}
