[
  {
    "title": "Website",
    "description": [
      "Цей модуль дозволяє створювати та управляти веб-формами, сторінками, трекінгом відвідувачів сайту та аналізом поведінки користувачів."
    ]
  },
  {
    "title": "Forms",
    "description": [
      "Розділ для створення форм для збору контактної інформації:",
      "Форми можуть бути вбудовані в сайт, спливаючими (pop-ups) або модальними.",
      "Доступні різні типи форм: підписка на розсилку, опитування, контактні форми тощо.",
      "Інтегруються з автоматизаціями та списками контактів для подальшої обробки."
    ]
  },
  {
    "title": "Pages",
    "description": [
      "Конструктор лендінгів і сторінок:",
      "Використовуйте готові шаблони або створюйте сторінки з нуля за допомогою drag-and-drop редактора.",
      "Підходить для створення сторінок із закликами до дії, промо-кампаній або збору лідів."
    ]
  },
  {
    "title": "Manage",
    "description": [
      "Секція для управління всіма створеними формами та сторінками:",
      "Ви можете редагувати, публікувати чи видаляти форми та сторінки.",
      "Включає налаштування загальних параметрів, таких як інтеграції або стилі відображення."
    ]
  },
  {
    "title": "Content",
    "description": [
      "Місце для управління контентом, який використовується на сторінках:",
      "Ви можете зберігати зображення, тексти, відео та інші елементи для повторного використання."
    ]
  },
  {
    "title": "Site Messages",
    "description": [
      "Функція для створення повідомлень на сайті, які з'являються на основі поведінки відвідувачів:",
      "Наприклад, банери з промо-акціями чи персоналізовані повідомлення для певних сегментів.",
      "Вони допомагають привертати увагу клієнтів і стимулювати конверсії."
    ]
  },
  {
    "title": "Site Tracking",
    "description": [
      "Інструмент для трекінгу поведінки користувачів на вашому сайті:",
      "Відстежує, які сторінки відвідували контакти, і як довго вони на них перебували.",
      "Дозволяє використовувати ці дані в автоматизаціях, наприклад, щоб відправити email після перегляду певної сторінки."
    ]
  },
  {
    "title": "Reports",
    "description": [
      "Аналітика ефективності веб-форм і сторінок:"
    ]
  },
  {
    "title": "Forms Reports",
    "description": [
      "Дані про кількість переглядів, заповнень і конверсій форм.",
      "Відображає, які форми працюють найкраще."
    ]
  },
  {
    "title": "Pages Reports",
    "description": [
      "Аналіз переглядів, кліків та інших дій користувачів на ваших сторінках.",
      "Визначає, які сторінки приносять найбільше лідів або продажів."
    ]
  },
  {
    "title": "Site Tracking Reports",
    "description": [
      "Дані про поведінку відвідувачів сайту, включаючи джерела трафіку та сторінки, які вони відвідують найчастіше."
    ]
  }
]
